const WORDS = [
  // // 사이버펑크
  // '해킹', '서울', '데이터', '시스템', '보안', '코드',
  // '네트워크', '디지털', '바이러스', '암호화', '터미널',
  // '드론', '홀로그램', '사이버', '네온', '방화벽', '인공지능', '반도체', '회로', '레이저', '증강현실', '가상현실', '양자컴퓨터', '로봇공학', '머신러닝', '딥러닝',
  // '빅데이터', '클라우드', '사물인터넷', '블록체인', '암호화폐', '사이버보안', '자율주행', '드론', '위성통신', '우주개발',
  // '항공우주', '나노기술', '생명공학', '유전자', '바이오칩', '신소재', '탄소섬유', '배터리', '전기차', '수소연료',
  // '태양광', '풍력발전', '핵융합', '에너지', '메타버스', '홀로그램', '웨어러블', '스마트폰', '컴퓨터', '프로세서',
  // '알고리즘', '데이터센터', '네트워크', '광통신', '센서', '디스플레이', 'OLED', '마이크로칩', '집적회로', '양자역학',
  // '물리학', '화학공학', '수학', '통계학', '천문학', '지질학', '해양학', '기상학', '생태학', '의학',
  // '약학', '간호학', '심리학', '교육학', '경제학', '경영학', '금융공학', '투자', '주식', '채권',
  // '부동산', '무역', '물류', '마케팅', '브랜딩', '디자인', '건축학', '도시계획', '산업공학', '기계공학',
  // '전기공학', '전자공학', '토목공학', '환경공학', '조선공학', '자동차', '철도', '항만', '공항', '물리엔진',
  // '게임개발', '프로그래밍', '소프트웨어', '오픈소스', '인터페이스', '전자상거래', '핀테크', '스타트업', '벤처기업', '혁신기술',

  // 도시
  '강남', '홍대', '이태원', '잠실', '여의도', '판교',

  // 기술
  '인공지능', '반도체', '회로', '레이저', '증강현실',

  // 외국인이 좋아하는 한국단어 
  '사랑', '행복', '평화', '자유', '희망', '꿈', '우정', '감사', '미소', '웃음',
  '설렘', '인연', '청춘', '열정', '도전', '성공', '기적', '용기', '진심', '감동',
  '한글', '한복', '한옥', '한류', '태권도', '아리랑', '서울', '제주', '부산', '한강',
  '김치', '불고기', '비빔밥', '떡볶이', '갈비', '삼겹살', '치맥', '소주', '막걸리', '김밥',
  '라면', '만두', '잡채', '호떡', '냉면', '순두부', '치킨', '야식', '카페', '배달',
  '안녕', '고마워', '사랑해', '화이팅', '대박', '최고', '멋져', '예뻐', '귀여워', '반가워',
  '오빠', '언니', '누나', '형', '친구', '정', '가족', '축제', '여행', '추억',
  '벚꽃', '봄날', '달빛', '별빛', '노을', '하늘', '바다', '구름', '산책', '자연',
  '음악', '노래', '춤', '드라마', '영화', '예능', '웹툰', '게임', '아이돌', '콘서트',
  '고양이', '강아지', '복숭아', '딸기', '수박', '건강', '행운', '복', '힐링', '순수',

  //아이돌
  '방탄소년단'

];